export const homeData = {
  clearance: {
    links: {
      title: "روند ترخیص کالا",
      links: [
        "ELP ثبت اظهارا از طریق سامانه گمرکی",
        "دریافت کوتاه در دایره احراز هویت و تعیین مسیر",
        "کنترل و ارزیابی",
        "اخذ مجوزهای لازم",
        "بررسی تعرفه و تطبیق کالا توسط کارشناس (مجازی)",
        "پرداخت به صندوق و صدور سند ترخیص",
        "انبار داری و اجازه بارگیری",
        "خروج کالا از گمرک",
      ],
    },
  },
  topCompanies: {
    title: "برترین شرکت ها",
  },
  registration: "",
};
