export const homeData = {
  clearance: {
    links: {
      title: "روند ترخیص کالا",
      links: [
        "ELP ثبت اظهارا از طریق سامانه گمرکی",
        "دریافت کوتاه در دایره احراز هویت و تعیین مسیر",
        "کنترل و ارزیابی",
        "اخذ مجوزهای لازم",
        "بررسی تعرفه و تطبیق کالا توسط کارشناس (مجازی)",
        "پرداخت به صندوق و صدور سند ترخیص",
        "انبار داری و اجازه بارگیری",
        "خروج کالا از گمرک",
      ],
    },
  },
  topCompanies: {
    title: "برترین شرکت ها",
  },
  registration: {
    title: "ما چه کاری انجام میدهیم ؟",
    text:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان .",
    btn: "درخواست خود را ثبت کنید",
  },
  requests: {
    title: "جدیدترین درخواست ها ",
    link: "مشاهده همه درخواست ها",
    requestList: [
      {
        title: "شرکت فروش لوازم ساختمانی ایرانیان",
        text:
          " متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ درخواست ترخیص 7 تن میلگرد از مسیر زمینی با مبلغ پیشنهادی 100 میلیون تومان لورم ایپسوم ",
        alt: "card-alt",
      },
      {
        title: "شرکت فروش لوازم ساختمانی ایرانیان",
        text:
          " متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ درخواست ترخیص 7 تن میلگرد از مسیر زمینی با مبلغ پیشنهادی 100 میلیون تومان لورم ایپسوم ",
        alt: "card-alt",
      },
      {
        title: "شرکت فروش لوازم ساختمانی ایرانیان",
        text:
          " متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ درخواست ترخیص 7 تن میلگرد از مسیر زمینی با مبلغ پیشنهادی 100 میلیون تومان لورم ایپسوم ",
        alt: "card-alt",
      },
      {
        title: "شرکت فروش لوازم ساختمانی ایرانیان",
        text:
          " متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ درخواست ترخیص 7 تن میلگرد از مسیر زمینی با مبلغ پیشنهادی 100 میلیون تومان لورم ایپسوم ",
        alt: "card-alt",
      },
    ],
  },
};
