export const homeData = {
  clearance: {
    links: {
      title: "روند ترخیص کالا",
      links: [
        "ELP ثبت اظهارا از طریق سامانه گمرکی",
        "دریافت کوتاه در دایره احراز هویت و تعیین مسیر",
        "کنترل و ارزیابی",
        "اخذ مجوزهای لازم",
        "بررسی تعرفه و تطبیق کالا توسط کارشناس (مجازی)",
        "پرداخت به صندوق و صدور سند ترخیص",
        "انبار داری و اجازه بارگیری",
        "خروج کالا از گمرک",
      ],
    },
  },
  topCompanies: {
    title: "برترین شرکت ها",
  },
  registration: {
    title: "ما چه کاری انجام میدهیم ؟",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان .",
    btn: "درخواست خود را ثبت کنید",
  },
  requests: {
    title: "جدیدترین درخواست ها ",
    link: "مشاهده همه درخواست ها",
    requestList: [
      {
        title: "شرکت فروش لوازم ساختمانی ایرانیان",
        text: " متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ درخواست ترخیص 7 تن میلگرد از مسیر زمینی با مبلغ پیشنهادی 100 میلیون تومان لورم ایپسوم ",
        alt: "card-alt",
        delay: "10",
      },
      {
        title: "شرکت فروش لوازم ساختمانی ایرانیان",
        text: " متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ درخواست ترخیص 7 تن میلگرد از مسیر زمینی با مبلغ پیشنهادی 100 میلیون تومان لورم ایپسوم ",
        alt: "card-alt",
        delay: "15",
      },
      {
        title: "شرکت فروش لوازم ساختمانی ایرانیان",
        text: " متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ درخواست ترخیص 7 تن میلگرد از مسیر زمینی با مبلغ پیشنهادی 100 میلیون تومان لورم ایپسوم ",
        alt: "card-alt",
        delay: "20",
      },
      {
        title: "شرکت فروش لوازم ساختمانی ایرانیان",
        text: " متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ درخواست ترخیص 7 تن میلگرد از مسیر زمینی با مبلغ پیشنهادی 100 میلیون تومان لورم ایپسوم ",
        alt: "card-alt",
        delay: "25",
      },
    ],
  },
  statistics: [
    {
      number: "450",
      title: "سفارش موفق",
    },
    {
      number: "700",
      title: "شرکت همکار",
    },
    {
      number: "8000",
      title: "کاربر فعال",
    },
  ],
  news: {
    title: "تازه ترین خبرها ",
    link: "آرشیو خبرها",
    mainCard: [
      {
        type: "اقتصاد",
        date: "1400/01/14",
        tagTitle: "وزیر اقتصاد اعلام کرد",
        title:
          "وضعیت متغیر های اقتصادی، نوید بخش پایداری بازار سرمایه در سال جدید",
        text: "وزیر امور اقتصادی و دارایی با مطلوب توصیف نمودن وضعیت متغیر های اقتصادی مؤثر بر تحولات بازار سرمایه، این امر را نوید بخش پایداری بازار بورس در سال جدید ارزیابی کرد.وزیر امور اقتصادی و دارایی با مطلوب توصیف نمودن وضعیت متغیر های اقتصادی مؤثر بر تحولات بازار سرمایه، این امر را نوید بخش پایداری بازار بورس در سال جدید ارزیابی کرد.وزیر امور اقتصادی و دارایی با مطلوب توصیف نمودن وضعیت متغیر های اقتصادی مؤثر بر تحولات بازار سرمایه، این امر را نوید بخش پایداری بازار بورس در سال جدید ارزیابی کرد.",
        dir: "horizontal",
      },
    ],
    cards: [
      {
        type: "اقتصاد",
        date: "1400/01/14",
        title: "صدور مجوز ورود برای کالاهای ممنوعه",
        dir: "vertical",
      },
      {
        type: "اقتصاد",
        date: "1400/01/14",
        title: "۳۴۰۰ رجیستری موبایل لغو شد و وجه آن بر نمی‌گردد",
        dir: "vertical",
      },
      {
        type: "پزشکی",
        date: "1400/01/14",
        title: "به واردات دارو ارز نیمایی اختصاص پیدا کند",
        dir: "vertical",
      },
    ],
  },
};
