export const menuItem = ["خدمات", "اخبار", "پشتیبانی", "درباره ما"];

export const footerText = {
  preview:
    "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان .",
  links: {
    header: "دسترسی سریع",
    items: ["درخواست ها", "پشتیبانی", "درباره ما", "قوانین و مقررات"],
  },
  signUp: {
    header: "عضویت در خبرنامه",
    subTitle: "جهت اطلاع از تازه ترین خبرها ایمیل خود را وارد کنید",
    field: {
      button: "ثبت نام",
      placeHolder: "ایمیل خود را وارد کنید",
    },
  },
  copyRight: " کلیه حقوق این سایت متعلق به سامانه همیار تجارت می باشد",
};
